export default [
    {
      title: '装修情况',
      tagList: ['毛坯','简单装修','精装修','豪华装修']
    },
    {
      title: '房屋亮点',
      tagList: ['南北通透','首次出租']
    },
    {
      title: '房屋配置',
      tagList: ['冰箱','电视','洗衣机','热水器','空调','宽带','沙发','床','暖气','衣柜','可做饭','卫生间','阳台','智能门锁','油烟机','燃气灶','餐桌','橱柜','WIFI','书桌','微波炉','电磁炉']
    },
    {
      title: '出租要求',
      tagList: ['一家人','禁止养宠物','半年起租','一年起租','租户稳定','作息正常','禁烟','无特殊要求','不可带小孩','可短租']
    },
    {
      title: '是否有电梯',
      tagList: ['有电梯','无电梯']
    },
  ]